Repository: TweetyHH/Open-Cache-Manager
Catalog: OpenCacheManager/Translations/*.po
Languages: cs

source: Unknown Coordinate Format
cs: Neznámý formát souřadnic

source: _Bookmarks
cs: _Záložky

source: _Create Bookmark List...
cs: _Vytvořit seznam záložek

source: _Delete Bookmark List...
cs: _Smazat seznam záložek

source: Bookmark _List
cs: Seznam záložek

source: _Add All Visible Caches to
cs: _Přidat všechny viditelné keše do

source: Add _Selected Cache to
cs: Př_idat vybranou keš do

source: _Remove Selected Cache from Bookmark List
cs: _Odstranit vybranou keš ze seznamu záložek

source: None
cs: Není

source: Type
cs: Typ

source: Code
cs: Kód

source: Title
cs: Hlavička

source: Miles
cs: Míle

source: Loading Caches
cs: Nahrávám keše

source: Loading Caches {0}
cs: Nahrávám keše {0}

source: Set As Map Centre
cs: Nastav jako střed mapy

source: View Cache Online
cs: Zobraz keš online

source: Mark
cs: Označit

source: Mark Found
cs: Nalezeno

source: Mark Unfound
cs: Nenalezeno

source: Mark Disabled
cs: Zablokováno

source: Mark Archived
cs: Archivováno

source: Mark Available
cs: Dostupné

source: Delete...
cs: Smazat

source: Add to Bookmark List
cs: Přidat na seznam oblíbených

source: View in QLandkarte GT...
cs: Zobrazit v QLandkarte GT...

source: Remove From Bookmark List
cs: Odstranit ze seznamu oblíbených

source: <span font='bold italic 10' fgcolor='darkgreen'>You have already found this cache on {0}</span>
cs: <span font='bold italic 10' fgcolor='darkgreen'>Tuto keš už jste nalezli {0}</span>

source: <span font='bold italic 10' fgcolor='darkgreen'>You have already found this cache</span>
cs: <span font='bold italic 10' fgcolor='darkgreen'>Tuto keš už jste nalezli</span>

source: <span font='bold italic 10' fgcolor='darkgreen'>You own this cache</span>
cs: <span font='bold italic 10' fgcolor='darkgreen'>Jste vlastníkem této keše</span>

source: <span font='bold italic 10' fgcolor='red'>This cache is temporarily unavailable, check the logs for more information.</span>
cs: <span font='bold italic 10' fgcolor='red'>Tato keš je dočasně nedostupná, nahlédněte do logu pro více informací</span>

source: <span font='bold italic 10' fgcolor='red'>This cache has been archived, check the logs for more information.</span>
cs: <span font='bold italic 10' fgcolor='red'>Tato keš byla archivována, nahlédněte do logu pro více informací.</span>

source: <span font='bold italic 10' fgcolor='darkorange'>This cache has a recent DNF or requires maintenance, check the logs for more information</span>
cs: <span font='bold italic 10' fgcolor='darkorange'>Tato keš byla nedávno DNF nebo vyžaduje údržbu, nahlédněte do logu pro více informací.</span>

source: NO CACHE SELECTED
cs: NENÍ VYBRÁNA KEŠ

source: Never
cs: Nikdy

source: <b>Location: </b> {0},{1}
cs: <b>Umístění: </b> {0},{1}

source: <b>Location: </b> {0}
cs: <b>Umístění: </b> {0}

source: <span font='bold italic 10'>({0} miles {1} from your home coordinates)</span>
cs: <span font='bold italic 10'>({0} mil {1} od vašeho domova)</span>

source: <span font='bold italic 10'>({0} km {1} from your home coordinates)</span>
cs: <span font='bold italic 10'>({0} km {1} od vašeho domova)</span>

source: Project A.P.E
cs: Projekt A.P.E

source: Multi Cache
cs: Multina

source: Unknown Cache
cs: Neznámý typ

source: Undefined Cache Type
cs: Nedefinovaný typ

source: Traditional Cache
cs: Tradicionálka

source: Virtual Cache
cs: Virtuálka

source: Webcam Cache
cs: Webcam keš

source: Wherigo Cache
cs: Wherigo keš

source: Location
cs: Umístění

source: Name
cs: Jméno

source: OCM was unable to find any child waypoints.
cs: OCM nenalezl žádné child waypointy.

source: Processing Children...
cs: Zpracovávám Children...

source: Loading Map {0}
cs: Nahrávám mapu {0}

source: Loading Map
cs: Nahrávám mapu

source: Home
cs: Domov

source: OCM needs to upgrade your database. Would you like to backup your database first?
cs: OCM potřebuje aktualizovat databázi. Checete databázi nejdříve zazálohovat?

source: Upgrade complete
cs: Upgrade dokončen

source: <b>A cache by:</b>
cs: <b>Keš od:</b>

source: <br><b>Hidden on: </b>
cs: <br><b>Skryta: </b>

source: Showing {0} of {1} caches, {2} found, {3} unavailable/archived, {4} placed by me
cs: Zobrazeno {0} z {1} keší, {2} nalezeno, {3} nedostupných/archivovaných, {4} mnou založených

source: Showing {0} of {1} caches from {2}, {3} found, {4} unavailable/archived, {5} placed by me
cs: Zobrazeno {0} z {1} keší z {2}, {3} nalezeno, {4} nedostupných/archivovaných, {5} mnou založených

source: Centred on {0} ({1})
cs: Vystředěno na {0} ({1})

source: Create database
cs: Vytvořit databázi

source: Cancel
cs: Ukončit

source: Save
cs: Uložit

source: Open Database
cs: Otevřít databázi

source: Open
cs: Otevřít

source: Save GPX File
cs: Uložit GPX soubor

source: Export
cs: Exportovat

source: Export Finds GPX File
cs: Exportovat GPX s nálezy

source: Import GPX File
cs: Importovat GPX soubor

source: Import
cs: Importovat

source: Are you sure you want to delete {0}?
cs: Jste si jist že chcete smazat {0}?

source: Are you sure you want to clear all advanced filters?
cs: Jste si jist že chcete smazat všechny rozšířené filtry?

source: {0} added to {1}
cs: {0} přidáno do {1}

source: {0} caches added to {1}
cs: {0} keší přidáno do {1}

source: Are you sure you want to remove {0} from {1}?
cs: Jste si jisti že chcete vyjmout {0} z {1}?

source: Are you sure you want to delete these {0} caches? This operation cannot be undone.
cs: Jste si jist že chcete smazat těchto {0} keší? Tuto operaci nelze vrátit.

source: Preparing to send to QLandKarte GT
cs: Připravuji k odeslání do QLandKarte GT

source: Save QuickFilter
cs: Ulož Rychlý filtr

source: Database Compacted.
cs: Databáze komprimována.

source: Move Geocaches...
cs: Přesunout keše...

source: Map Point
cs: Mapový bod

source: Complete
cs: Dokončeno

source: <i>Import complete, {0} waypoints processed</i>
cs: <i>Import dokončen, zpracován {0} waypointů</i>

source: <b>File: </b>
cs: <b>Soubor: </b>

source: Import cancelled, all changes reverted.
cs: Import přerušen, všechny změny vráceny.

source: Invalid Coordinate
cs: Vadná souřadnice

source: Setup Assistant
cs: Asistent nastavení

source: Welcome
cs: Vítejte

source: Setup a Database
cs: Nastavit databázi

source: User Details
cs: Uživatelské detaily

source: Choose Database Location
cs: Vyberte umístění databáze

source: <i>{0} Geocaches exported.</i>
cs: <i>{0} keší exportováno.</i>

source: Cancelling an export will result in an invalid GPX file. Are you sure?
cs: Ukončení exportu způsobí, že výsledný GPX soubor bude vadný. Jste si jist?

source: <b>NO CACHE SELECTED</b>
cs: <b>NENÍ VYBRÁNA ŽÁDNÁ KEŠ</b>

source: Select GPX location
cs: Vyberte umístění GPS

source: Select
cs: Vybrat

source: <i>Send Complete:{0} geocaches transferred</i>
cs: <i>Odeslání dokončeno:{0} keší přeneseno</i>

source: <i>Sending Geocaches to Device</i>
cs: <i>Posílám keše do zařízení</i>

source: Are you sure you want to cancel?
cs: Jste si jist že chcete skončit?

source: Select File location
cs: Vyberte umístění souboru

source: You have unsaved notes, do you wish to save them?
cs: Nemáte uloženy poznámky, chcete je uložit?

source: Quick Filter:
cs: Rychlý filtr:

source: Done
cs: Hotovo

source: Mine
cs: Moje

source: All
cs: Vše

source: Are you sure you wish to overwrite "{0}"?
cs: Opravdu chcete přepsat "{0}"?

source: Move Caches...
cs: Přesunout keše...

source: Moving Geocaches
cs: Přesunuji keše

source: <i>Complete</i>
cs: <i>Dokončeno</i>

source: <i>Copying:{0}</i>
cs: <i>Kopíruji:{0}</i>

source: _File
cs: _Soubor

source: _Quit
cs: _Ukončit

source: _Edit
cs: _Editovat

source: _Help
cs: _Pomoc

source: _About
cs: _O programu

source: Clear All Filters
cs: Vymazat všechny filtry

source: _Cache
cs: _Keš

source: _View Online
cs: _Zobrazit online

source: _Delete
cs: _Smazat

source: _New Database...
cs: _Nová databáze

source: Open Database...
cs: Otevřít databázi

source: _View My Profile...
cs: Zo_brazit můj profil...

source: _Create Pocket Queries...
cs: Vy_tvořit PQ

source: _Find a Cache...
cs: _Hledat keš

source: _My Account Details...
cs: _Detaily mého účtu

source: Open _Database...
cs: Otevřít _databázi

source: _Import GPX/Loc File...
cs: _Importovat soubor GPX/Loc...

source: _Export GPX...
cs: _Exportovat soubor GPX...

source: _Log Find
cs: _Zaloguj nález

source: _Mark Unfound
cs: _Označ Nenalezeno

source: _Delete Cache...
cs: _Smazat keš...

source: _Advanced Filters...
cs: _Rozšířené filtry...

source: _Clear Advanced Filters
cs: _Vymaž rozšířené filtry

source: _Preferences...
cs: _Nastavení

source: _Map
cs: _Mapa

source: _Zoom to Centre
cs: _Zoom na střed

source: Zoom to Selected _Cache
cs: Zoom na vybranou keš

source: _Configure GPS...
cs: _Konfigurovat GPS...

source: _Transfer Caches...
cs: _Přenos keší...

source: _Change History...
cs: _Historie změn

source: Set Selected Cache As Centre
cs: Nastav vybranou keš jako střed

source: _Reset Centre to Home
cs: _Střed zpět na Domov

source: _Show Nearby Caches
cs: _Zobraz keše v blízkosti

source: _Home Page...
cs: _Domovská stránka

source: To _Do List
cs: To _Do seznam

source: Traditional...
cs: Tradicionálka...

source: Locationless...
cs: Bez umístění...

source: All Caches
cs: Všechny keše

source: _My NaviCache
cs: _Má Navicache

source: M_odify Cache...
cs: _Změnit keš

source: _Done
cs: _Hotovo

source: _Solved Puzzles
cs: _Vyřešené puzzle

source: Clear _All Filters
cs: Vyčistit _všechny filtry

source: _Add Cache...
cs: _Přidat keš...

source: Add Cache...
cs: Přidat keš...

source: _Quick Filter
cs: _Rychlý filtr

source: Delete All Visible Caches...
cs: Smaž všechny viditelné keše

source: Use GPSD as Centre
cs: Použij GPSD jako střed

source: Configure GPSD...
cs: Konfigurace GPSD

source: G_PSBabel Home Page...
cs: G_PSBabel domovská stránka

source: GPS_D Home Page...
cs: GPS_D domovská stránka

source: OCM Home Page...
cs: OCM domovská stránka

source: Deselect
cs: Odebrat

source: Deselect Cache
cs: Odebrat keš

source: _Tools
cs: _Nástroje

source: _View All in QLandkarte GT...
cs: _Zobrazit všechny keše v QLandkarte GT

source: View Selected _Cache in QLandkarte GT...
cs: _Zobrazit vybrané keše v QLandkarte GT

source: _Save Current View as Quick Filter
cs: _Uložit aktuální zobrazení jako rychlý filtr

source: _Save Current as Quick Filter
cs: _Uložit aktuální jako rychlý filtr

source: _Delete Quick Filter...
cs: _Smazat rychlý filtr

source: Compact Database
cs: Komprimovat databázi

source: Database Tools
cs: Databázové nástroje

source: Copy Visible Caches...
cs: Kopíruj viditelné keše

source: Move Visible Caches...
cs: Přesuň viditelné keše

source: _Mark
cs: _Označ

source: Mark _Unfound
cs: _Nenalezeno

source: Mark _Disabled
cs: _Zamknuto

source: Mark _Archived
cs: _Archivováno

source: Mark A_vailable
cs: _Dostupné

source: Mark _Found
cs: _Nalezeno

source: External Tools
cs: Externí nástroje

source: Configure External Tools...
cs: Konfigurace externích nástrojů

source: Export _Finds GPX...
cs: E_xportovat nálezy do GPX...

source: Not Set
cs: Nenastaveno

source: Log My Find...
cs: Loguj nález...

source: View Online...
cs: Zobrazit online...

source: <country>
cs: <Země>

source: <b>Last Log By You:</b>
cs: <b>Můj poslední log:</b>

source: <b>A cache by:</b>
cs: <b>Založil:</b>

source: <b>Hidden on:</b>
cs: <b>Dne:</b>

source: <b>Last Update:</b>
cs: <b>Poslední aktualizace:</b>

source: <b>Cache Size:</b>
cs: <b>Velikost keše:</b>

source: <b>Difficulty:</b>
cs: <b>Obtížnost:</b>

source: <b>Terrain:</b>
cs: <b>Terén:</b>

source: Quick Info
cs: Informace

source: Description
cs: Popis

source: Logs
cs: Logy

source: Waypoints
cs: Waypointy

source: Notes
cs: Poznámky

source: Archived
cs: Archivované

source: Not Found
cs: Nenalezené

source: Available
cs: Dostupné

source: Found
cs: Nalezené

source: Disabled
cs: Zablokované

source: _Grab Waypoints...
cs: _Grab Waypointy...

source: Add/Edit Waypoint...
cs: Přidat/Upravit Waipoint...

source: Final Location
cs: Finální umístění

source: Parking Area
cs: Parkovací oblast

source: Question To Answer
cs: Odpověď na otázku

source: Reference Point
cs: Referenční bod

source: Stages of a Multicache
cs: Stage multiny

source: Other
cs: Ostatní

source: Name:
cs: Jméno:

source: Latitude:
cs: Zeměpisná šířka:

source: Longitude:
cs: Zeměpisná délka:

source: Description:
cs: Popis:

source: Open GPX File...
cs: Otevřít soubor GPX:

source: <big><b>Importing GPX data</b></big>
cs: <big><b>Importuji GPX data</b></big>

source: <b>File:</b>
cs: <b>Soubor:</b>

source: <i>Initializing</i>
cs: <i>Inicializuji</i>

source: Preferences...
cs: Vlastnosti...

source: Home Coordinates:
cs: Domací souřadnice:

source: User name or Account ID:
cs: Už. jméno nebo Account ID:

source: Default Map:
cs: Vychozí mapa:

source: Nearby Caches on Map:
cs: Blízké keše na mapě:

source: Units:
cs: Jednotky:

source: Enabled on Startup
cs: Povolit při startu

source: Disabled on Startup
cs: Zakázat při startu

source: Metric
cs: Metrické

source: U.S./Imperial
cs: Angloamerické

source: Child Waypoints:
cs: Child Waypointy:

source: Prefix with Type (e.g. PKABCD01)
cs: Prefix s typem (pod. PKABCD01)

source: Welcome to OCM! This assistant will guide you through setting up OCM for first time use. You will need to know your home coordinates from your GPS, plus some information from your preferred caching website. For Geocaching.com and Terracaching users, you will need a premium account to use all of the features of OCM. If you don't have an account, click on the button below to sign up to Geocaching.com
cs: Vítejte v OCM! Tento asistent vám pomůže s nastavením, které je potřeba provést před prvním použitím programu OCM. Budete potřebovat zjistit vaše domovské souřadnice, např. z vaší GPS a informace z vašich oblíbených stránek o geocachingu. Pro uživatele Geocaching.com a Terracaching, budete potřebovat prémiový účet, abyste mohli využít všech vlastností OCM. Pokud účet nemáte, klikněte na tlačítko níže k vytvoření účtu na Geocaching.com

source: Sign Up for an Account...
cs: Zaregistrovat účet

source: You will need to create a database to use OCM, or open an existing OCM database if you already have one from somewhere else.
cs: Pro používáni OCM je potřeba vytvořit databázi, nebo nějakou otevřít nějakou existující, pokud už nějakou máte.

source: OCM should report distances in
cs: OCM by měl zobrazovat vzdálenost v

source: Default map that OCM should use
cs: Výchozí mapa kterou by měl OCM používat

source: Finally, you need to enter your home coordinates and user ID so that OCM can correctly calculate the distance to caches from your home and correctly identify which caches are yours. If you don't know these settings and are a Geocaching.com user, click on "View Account Online..." to see your information from Geocaching.com
cs: Nakonec, musíte zadat vaše domácí souřadnice a uživatelské ID, takže OCM pak může správně vypočítat vzdálenost keší od vašeho domova a rozpoznat které keše jsou vaše. Pokud neznáte tato nastavení a máte účet na Geocaching.com, klikněte na "Zobrazit účet online" kde se vám tyto informace zobrazí.

source: View Account Online...
cs: Zobarzit účet online...

source: You can enter either your account ID or user name to help OCM identify your caches and finds
cs: Můžete také vložit ID vašeho účtu nebo uživatelské jméno, což zajistí že OCM identifikuje vaše keše a nálezy.

source: Home Latitude:
cs: Domovská zeměpisná šířka:

source: Home Longitude:
cs: Domovská zeměpisná délka:

source: Saving File...
cs: Ukládám soubor...

source: <big><b>Generating GPX File</b></big>
cs: <big><b>Vytvářím soubor GPX</b></big>

source: <i>Intializing</i>
cs: <i>Inicializuji</i>

source: All Cache Types
cs: Všechyn typy keší

source: Difficulty
cs: Obtížnost

source: Greater Than
cs: Větší než

source: Greater Than or Equal To
cs: Větší než nebo roven

source: Equal To
cs: Roven

source: Less Than or Equal To
cs: Méně než nebo roven

source: Less Than
cs: Méně než

source: Multi-Cache
cs: Multina

source: Traditional
cs: Tradicionálka

source: Unknown
cs: Neznámá

source: Virtual
cs: Virtuálka

source: <b>Cache Types</b>
cs: <b>Typy keší</b>

source: Selected Cache Types
cs: Vybrané typy keší

source: Terrain
cs: Terén

source: Includes:
cs: Načítám:

source: Advanced Filters...
cs: Rozšířené filtry

source: Difficulty/Type
cs: Obtížnost/typ

source: Container/Description/Placed By
cs: Schránka/Popis/Založil

source: Dates/Location
cs: Datum/Umístění

source: Any Container
cs: Jakákoliv schránka

source: Large
cs: Velká

source: Micro
cs: Mikro

source: Not Chosen
cs: Nevybráno

source: Regular
cs: Obvyklá

source: Small
cs: Malá

source: <b>Container Types</b>
cs: <b>Typy schránek</b>

source: Description Keywords:
cs: Klíčové slovo:

source: Placed by anyone
cs: Založeno kýmkoliv

source: Placed by:
cs: Založil:

source: Placed by me
cs: Založeno mnou

source: Selected Container Types
cs: Vyberte typ schránky

source: GPS Configuration...
cs: Konfigurace GPS...

source: Garmin USB (eTrex/GPSMap60/StreetPiot)
cs: Garmin USB (eTrex/GPSMap60/StreetPilot)

source: Other GPS
cs: Ostatní GPS

source: Select a GPS Type:
cs: Vyberte typ GPS:

source: Device
cs: Zařízení

source: Waypoint Symbols
cs: Symboly Waypointů

source: Limit Number of Caches
cs: Limit počtu keší

source: Limit Number of Logs
cs: Limit počtu logů

source: GPX Output File:
cs: Výstupní soubor GPX:

source: Cache Name
cs: Jméno keše

source: Cache Code/Size/Hint
cs: Kód keše/Velikost/Hint

source: Cache Code/Size/Type
cs: Kód keše/Velikost/Typ

source: Waypoint Name Format:
cs: Formát jména Waypointu:

source: Waypoint Description Format:
cs: Formát popisu Waypointu:

source: Limit Number of Geocaches
cs: Limit počtu keší

source: Cache Code
cs: Kód keše

source: <b>Important:</b> You may need to configure non-root access to USB to allow OCM to write to your Garmin Device. See: <span fgcolor="blue">http://www.gpsbabel.org/os/Linux_Hotplug.html</span>
cs: <b>Důležité:</b> Možná bude potřeba nakonfigurovat ne-rootovský přístupk USB, aby OCM mohl zapisovat do vaší Garmin navigace . Více na: <span fgcolor="blue">http://www.gpsbabel.org/os/Linux_Hotplug.html</span>

source: Sending Caches...
cs: Odesílám keše...

source: <big><b>Sending Caches To GPS</b></big>
cs: <big><b>Posílám keše do GPS</b></big>

source: Close
cs: Zavřít

source: Serial Port or File:
cs: Sériový port nebo soubor:

source: Shot Cache Code
cs: Krátký kód keše

source: Read the GPSBabel Documentation to choose the right values for these fields <span fgcolor="blue">http://www.gpsbabel.org/readme.html</span>
cs: Abyste vybrali správné hodnoty pro tato pole, přečtěte si dokumentaci programu GPSBabel<span fgcolor="blue">http://www.gpsbabel.org/readme.html</span>

source: Output Format:
cs: Výstupní formát:

source: Output FIle:
cs: Výstupní soubor:

source: Country
cs: Země

source: Last found by you
cs: Naposledy mnou nalezené

source: on:
cs: v:

source: on or after:
cs: v nebo po:

source: on or before:
cs: v nebo před:

source: Last updated on or after:
cs: Naposledy aktualizováno v nebo po:

source: Last updated on or before:
cs: Naposledy aktualizováno v nebo před:

source: Placed on or after:
cs: Založeno v nebo po:

source: Placed on or before:
cs: Založeno v nebo před:

source: State/Province
cs: Stát/Provincie

source: Change History...
cs: Historie změn...

source: _Save
cs: _Uložit

source: Create Bookmark List...
cs: Vytvořit seznam záložek...

source: Delete Bookmark List...
cs: Smazat seznam záložek...

source: Bookmark List:
cs: Seznam záložek:

source: Add/Modify Geocache...
cs: Přidat/Upravit keše...

source: URL Name:
cs: URL jméno:

source: Cache Type:
cs: Typ keše:

source: Cache Code:
cs: Kód keše:

source: Generic
cs: Obecný

source: Waypoint Properties
cs: Vlastnosti Waypointu

source: Cache Name:
cs: Jméno keše:

source: Difficulty:
cs: Obtížnost:

source: Terrain:
cs: Terén:

source: Short Description:
cs: Krátký popis:

source: Long Description:
cs: Popis:

source: Cache Details
cs: Detaily keše:

source: Owner:
cs: Vlastník:

source: Owner ID:
cs: ID vlastníka:

source: Placed By:
cs: Založil:

source: Cache ID:
cs: ID keše:

source: Other Properties
cs: Ostatní vlastnosti

source: Error
cs: Chyba

source: Unable to open database
cs: Nemohu otevřít databázi

source: New Database...
cs: Nová databáze...

source: Quit
cs: Ukončit

source: Poll Interval:
cs: Interval zjišťování:

source: seconds
cs: sekund

source: Continuously Recenter Map
cs: Nepřetržitě centrovat mapu

source: Enable On Startup
cs: Povolit při startu

source: Geocache Found
cs: Keška nalezena

source: Custom 0
cs: Vlastní 0

source: Custom 1
cs: Vlastní 1

source: Custom 2
cs: Vlastní 2

source: Custom 3
cs: Vlastní 3

source: Custom 4
cs: Vlastní 4

source: Custom 5
cs: Vlastní 5

source: Custom 6
cs: Vlastní 6

source: Custom 7
cs: Vlastní 7

source: Custom 8
cs: Vlastní 8

source: Custom 9
cs: Vlastní 9

source: Custom 10
cs: Vlastní 10

source: Custom 11
cs: Vlastní 11

source: Custom 12
cs: Vlastní 12

source: Custom 13
cs: Vlastní 13

source: Custom 14
cs: Vlastní 14

source: Custom 15
cs: Vlastní 15

source: Custom 16
cs: Vlastní 16

source: Custom 17
cs: Vlastní 17

source: Custom 18
cs: Vlastní 18

source: Custom 19
cs: Vlastní 19

source: Custom 20
cs: Vlastní 20

source: Custom 21
cs: Vlastní 21

source: Custom 22
cs: Vlastní 22

source: Custom 23
cs: Vlastní 23

source: Custom 24
cs: Vlastní 24

source: Anchor
cs: Kotva

source: Bell
cs: Zvon

source: Bank
cs: Banka

source: Fishing Area
cs: Rybářská oblast

source: Gas Station
cs: Plynová stanice

source: Residence
cs: Sídlo

source: Restaurant
cs: Restaurace

source: Light
cs: Světlo

source: Skull and Crossbones
cs: Lebka a skřížené hnáty

source: Radio Beacon
cs: Radiomaják

source: Shower
cs: Sprcha

source: Drinking Water
cs: Pitná voda

source: Telephone
cs: Telefon

source: Information
cs: Informace

source: Danger Area
cs: Nebezpečná oblast

source: Restricted Area
cs: Zakázaná oblast

source: Car
cs: Auto

source: Shopping Center
cs: Nákupní centrum

source: Golf Course
cs: Golfové hřiště

source: City (Small)
cs: Město (malé)

source: City (Medium)
cs: Město (střední)

source: City (Large)
cs: Město (velké)

source: Car Rental
cs: Půjčovna aut

source: Car Repair
cs: Autoservis

source: Fast Food
cs: Rychlé občerstvení

source: Fitness Center
cs: Fitness centrum

source: Movie Theater
cs: Kino

source: Pharmacy
cs: Lékárna

source: Post Office
cs: Pošta

source: School
cs: Škola

source: Stadium
cs: Stadion

source: Live Theater
cs: Divadlo

source: Bridge
cs: Most

source: Building
cs: Budova

source: Cemetery
cs: Hřbitov

source: Church
cs: Kostel

source: Crossing
cs: Křižovatka

source: Oil Field
cs: Ropné pole

source: Tunnel
cs: Tunel

source: Beach
cs: Pláž

source: Forest
cs: Les

source: Airport
cs: Letiště

source: Tall Tower
cs: Vysoká věž

source: Police Station
cs: Policejní stanice

source: Ski Resort
cs: Lyžařské středisko

source: Big Game
cs: Velká hra

source: Blood Trail
cs: Krvavá stopa

source: Lodge
cs: Bouda

source: Small Game
cs: Malá hra

source: Animal Tracks
cs: Zvířecí stezky

source: Tree Stand
cs: Posed

source: Truck
cs: Kamion

source: Waterfowl
cs: Vodní ptactvo?

source: Water Source
cs: Vodní zdroj

source: GtkButton
cs: GtkTlačítko
