Repository: TweetyHH/Open-Cache-Manager
Catalog: OpenCacheManager/Translations/*.po
Languages: cs

source: OCM Is now ready to use. Click Close to close this assistant and begin using OCM. You will need to use a GPX or LOC file to populate the OCM database with caches. In Geocaching.com you can build a Pocket Query if you are a Premium Member. For Terraching, go to the "To Do List" on Terracaching.com. For Navicache, create an advanced search and download the caches from "My NaviCache". You can find links to all of these under the Web menu. Visit the OCM wiki for help and how to guides by click on Help>OCM Wiki...
cs: OCM je nyní připraveno. Klikněte na Zavřít k ukončení průvodce a začněte používat OCM. Budete potřebovat GPX nebo LOC soubor k naplnění databáze keškami. Na stránkách Geocaching.com můžete, pokud máte prémiový účet, vytvořit GPX PQ soubor. Pro Terraching, jděte do "Seznam nedokončených" na Terracaching.com. Pro Navicache, použijte rozšířené hledání a stáhněte keše z "Mé NaviCache". Linky na všechny uvedené odkazy najdete pod Web menu. Navštivte OCM wiki kliknutím na Help>OCM Wiki pro další pomoc a online příručku...

source: Copy/Move
cs: Kopírovat/Přesunout

source: Target Database:
cs: Cílová databáze:

source: Select A File
cs: Vybrat soubor

source: Copy Geocaches...
cs: Kopírovat keše...

source: <big><b>Copying Geocaches</b></big>
cs: <big><b>Kopíruji keše</b></big>

source: <b>Target:</b>
cs: <b>Cíl:</b>

source: OCM found {0} waypoints in the cache description. You can add them all automatically, or review the matches one by one.
cs: OCM nalezl {0} waypointů v popisu keše. Můžete je všechny přidat automaticky, nebo prohlédnout jeden po druhém.

source: Grab Waypoints...
cs: Grabnout waipointy...

source: OCM found {0} waypoints in the cache description. You can add them all automatically, or review the matches one by one.
cs: OCM nalezl {0} waypointů v popisu keše. Můžete je všechny přidat automaticky, nebo prohlédnout jeden po druhém.

source: _Add All
cs: Př_idat vše

source: _Review
cs: _Zobrazit

source: Serial Port:
cs: Sériový port:

source: Short Cache Code
cs: Krátký kód keše

source: Coordinate:
cs: Souřadnice:

source: Source:
cs: Zdroj:

source: Type:
cs: Typ:

source: Reviewing Waypoint {0} of {1}
cs: Prohlížím Waypointy {0} z {1}

source: Review Waypoint (0 of 0)
cs: Prohlédnout Waypointy (0 z 0)

source: _Skip
cs: _Přeskočit

source: Exec
cs: Program

source: Are you sure you wish to delete '{0}'
cs: Jste si jist, že chcete smazat '{0}'

source: External Tools...
cs: Externí nástroje...

source: Add
cs: Přidat

source: Edit
cs: Editovat

source: Delete
cs: Smazat

source: Preparing GPX File
cs: Připravuji soubor GPX

source: Has at least one child of type:
cs: Má nejméně jeden typ chldren:

source: Does not have any children of type:
cs: Nemá žádný typ children:

source: Has Notes
cs: Má poznámku

source: <b>Important:</b>DeLorme USB format is only available in GPSBabel 1.4
cs: <b>Důležité:</b>DeLorme USB formát je dostupný pouze v GPSBabel 1.4

source: Choose Executable or Script
cs: Vyberte spustitelný skript

source: Add External Tool
cs: Přidat externí nástroj

source: You can use %gpx% to have OCM send a GPX file to the external program. You may also use %finds% to generate a Geocaching.com "My Finds" style GPX.
cs: Můžete použít %gpx% aby OCM odeslal GPX soubor externímu programu. Také můžete použít %finds% k vygenerování GPX ve stylu Geocaching.com "Mé nálezy".

source: Exec Path:
cs: Cesta k programu
